<?

return [
    'issetItems' => true,
    'items' => [
        [
            'strMainId' => 'bx0001',
            'image' => [
                'src' => '/local/assets/images/brand/adv/image1.jpg',
                'alt' => 'Высокая натуральность',
            ],
            'title' => 'Высокая натуральность',
            'text' => 'В косметике Roz Mary отсутствуют отдушки, красители, нефтехимия, критичные консерванты, силиконы. Не тестируется на животных',
        ],
        [
            'strMainId' => 'bx0002',
            'image' => [
                'src' => '/local/assets/images/brand/adv/image2.jpg',
                'alt' => 'Результат на лицо',
            ],
            'title' => 'Результат на лицо',
            'text' => 'Используем самые современные компоненты
с доказанной эффективностью в рабочих, а не маркетинговых дозировках, благодаря чему вы видите, как действительно меняется Ваша кожа',
        ],
        [
            'strMainId' => 'bx0003',
            'image' => [
                'src' => '/local/assets/images/brand/adv/image3.jpg',
                'alt' => 'Довольные клиенты',
            ],
            'title' => 'Довольные клиенты',
            'text' => 'Стань одним из обладателей натуральной и гипоалергенной косметики Roz Mary',
        ],
        [
            'strMainId' => 'bx0004',
            'image' => [
                'src' => '/local/assets/images/brand/adv/image4.jpg',
                'alt' => 'Системы доставки',
            ],
            'title' => 'Системы доставки',
            'text' => 'Используем современные системы доставки (липосомы и энхансеры) и компоненты разной молекулярной массы для лучшего проникновения активов в кожу.',
        ],
        [
            'strMainId' => 'bx0005',
            'image' => [
                'src' => '/local/assets/images/brand/adv/image5.jpg',
                'alt' => 'Вакуумные диспенсеры',
            ],
            'title' => 'Вакуумные диспенсеры',
            'text' => 'Мы поместили наши кремы, маски, сыворотки
в непрозрачные вакуумные диспенсеры.
Это единственная тара, которая способна предотвратить окисление активов воздухом
и светом и сохранить эффективность продута
до последней капли. А также диспенсеры надежно защищают продукт от бактерий.',
        ],
        [
            'strMainId' => 'bx0006',
            'image' => [
                'src' => '/local/assets/images/brand/adv/image6.jpg',
                'alt' => 'Доступная цена',
            ],
            'title' => 'Вакуумные диспенсеры',
            'text' => 'Мы задумали наш бренд не только как эффективный профессиональный уход с высокой натуральностью, но и как проф по доступной цене. Мы хотим, чтобы каждая женщина могла себе позволить качественную косметику.',
        ],
    ],
];