<?php

return [
    'quote' => [
        'image' => [
            'src' => '/local/assets/images/person.png',
            'width' => 90,
            'height' => 90,
            'alt' => 'Цитата',
        ],
        'text' => 'Для того, чтобы компоненты хорошо проникали в кожу и достигали нужных слоев кожи, мы позаботились о системах доставки и энхансерах, иначе компоненты будут просто лежать на поверхности кожи. При этом мы против стратегии «разрушить барьер, чтобы протащить активы», поэтому мы не используем спирты и агрессивные ПАВ. '
    ]
];