<?

return [
    'compose' => [
        'title' => 'Состав',
        'tab' => 'compose',
        'text' => '
        <p>Aqua, Sodium Hyaluronate, Prodew 500 (Sodium PCA, Sodium Lactate, Arginine, Aspartic Acid, PCA Alanine, Glycine, Serine, Valine, Isoleucine, Threonine, Proline, Histidine, Phenylalanine), Linoleic Acid, Linolenic Acid, Inulin, Alpha-Glucan Oligosaccharide, Taurine, Red Algae Extract, Camellia Sinensis Leaf Extract, Ginkgo Biloba Leaf Extract, Aesculus Hippocastanum Extract, Lonicera Japonica Flower Extract, Allantoin, Niacinamide, Silver Сitrate, Lactic Acid, Citric Аcid, Malic Аcid, Aloe Barbadensis Leaf Juice, Gluconolactone, Benzoic Acid, Sorbic Acid , Levulinic Acid.</p>
        <h3>Ингредиенты</h3>
    <h4>SODIUM HYALURONATE (СОДИУМ ГИАЛУРОНАТ)</h4>
        <p>
        Производное гиалуроновой кислоты. Увлажняет, повышает тургор и эластичность кожи. Защита от обезвоженности. Способствует регенерации верхних слоев кожи. Стимулирует заживление без рубцов.
        </p>
        <h4>PRODEW 500 (SODIUM PCA, SODIUM LACTATE, ARGININE, ASPARTIC ACID, PCA ALANINE, GLYCINE, SERINE, VALINE, ISOLEUCINE, THREONINE, PROLINE, HISTIDINE, PHENYLALANINE)</h4>
        <p>
            Комплекс аминокислот: увлажняет кожу, уменьшает сухость и шелушения, стимулирует синтез церамидов липидного барьера кожи..
        </p>
        <h4>LINOLEIC ACID (ЛИНОЛЕВАЯ КИСЛОТА)</h4>
        <p>
            Незаменимая полиненасыщенная жирная кислота. Способствует восстановлению липидного барьера. При ее недостатке появляются сухость, шелушения, повышается чувствительность кожи
        </p>
        <h4>INULIN (ИНУЛИН)</h4>
        <p>
            Полисахарид фруктозы 100% растительного происхождения, получают из цикория. Очищает, смягчает, увлажняет кожу, делая ее гладкой и сияющей. Пребиотик – поддерживает баланс микробиома кожи и повышает местный иммунитет кожи
        </p>
        <h4>аLPHA-GLUCAN OLIGOSACCHARIDE (АЛЬФА-ГЛЮКАН ОЛИГОСАХАРИД)</h4>
        <p>
            Пребиотик из сахарной свеклы. Успокаивает раздраженную кожу, увлажняет, поддерживает естественную микрофлору и усиливает рост «хороших» микроорганизмов, укрепляет защитные механизмы
        </p>
        <h4>tAURINE (ТАУРИН)</h4>
        <p>
            Cеросодержащая аминокислота. Защищает от потери влаги, увлажняет. Подходит для ухода за тусклой, раздраженной, сухой кожей. Антиоксидантные и противовоспалительные свойства. Замедляет процессы старения.
        </p>
        <h4>RED ALGAE EXTRACT (ЭКСТРАКТ КРАСНОЙ ВОДОРОСЛИ)</h4>
        <p>
            Глубоко увлажняет кожу, снижает трансэпидермальную потерю воды на 20%. Успокаивает кожу и снимает раздражения, помогает быстрее восстанавливаться.
        </p>
        <h4>CAMELLIA SINENSIS LEAF EXTRACT (ЭКСТРАКТ ЗЕЛЕНОГО ЧАЯ)</h4>
        <p>
            Укрепляет стенки сосудов и капилляров, препятствует нарушению их проницаемости и ломкости. Антиоксидант.
        </p>
        <h4>GINKGO BILOBA LEAF EXTRACT (ЭКСТРАКТ ГИНКГО БИЛОБА)</h4>
        <p>
            Антиоксидант, замедляет процессы старения, укрепляет сосудистую стенку, профилактика купероза.
        </p>
        <h4>AESCULUS HIPPOCASTANUM EXTRACT (ЭКСТРАКТ ПЛОДОВ КОНСКОГО КАШТАНА ОБЫКНОВЕННОГО)</h4>
        <p>
            Антикуперозное действие, улучшает микроциркуляцию, укрепляет сосуды. Увлажняет кожу благодаря эсцину, который помогает снизить выработку фермента гиалуронидазы. Регулирует выработку кожного сала. Антиоксидант.
        </p>
        <h4>LONICERA JAPONICA FLOWER EXTRACT (ЭКСТРАКТ ЖИМОЛОСТИ)</h4>
        <p>
            Натуральный эффективный ботанический консервант из жимолости японской. Не токсичен, биоразлагаемый. Полностью соответствует философии натуральной косметике.
        </p>
        <h4>ALLANTOIN (АЛЛАНТОИН)</h4>
        <p>
            Увлажнитель, заживляет кожу, стимулирует регенерацию, смягчает, уменьшает гиперчувствительность кожи. Родственный для человеческого организма компонент, источником получения является растительное сырье Xanthan Gum
        </p>
        <h4>NIACINAMIDE (НИАЦИНАМИД)</h4>
        <p>
            Витамин В3. Стимулирует синтез коллагена, снижает потерю влаги, снижает сухость и чувствительность кожи с розацеа. Сокращает морщинки. Уменьшает поры и пигментные пятна
        </p>
        <h4>SILVER СITRATE (ЦИТРАТ СЕРЕБРА)</h4>
        <p>
            Натуральный консервант из лимонной кислоты и серебра. Имеет широкую антимикробную активность.
        </p>
        <h4>LACTIC ACID (МОЛОЧНАЯ КИСЛОТА)</h4>
        <p>
            Мягкий кератолитик (бережно отшелушивает и стимулирует обновление кожи). Увлажняет, поддерживает рН здоровой кожи. Подходит для чувствительной кожи.
        </p>
        <h4>CITRIC АCID (ЛИМОННАЯ КИСЛОТА)</h4>
        <p>
            Отшелушивает, увлажняет, осветляет кожу, борется с пигментными пятнами, выравнивает тон лица.
        </p>
        <h4>MALIC АCID (ЯБЛОЧНАЯ КИСЛОТА)</h4>
        <p>
            Антиоксидант, очищает, увлажняет. Обладает противовоспалительными и вяжущими свойствами. Регулируют выработку кожного сала.
        </p>
        <h4>ALOE BARBADENSIS LEAF JUICE (СОК АЛОЭ)</h4>
        <p>
            Это природный комплекс более 200 биологически активных веществ (полисахариды, флавоноиды, катехины, дубильные вещества, аминокислоты, витамины, энзимы, минеральные соли и микроэлементы). Алоэ увлажняет, оказывает противовоспалительное и регенерирующее действие.
        </p>
        <h4>GLUCONOLACTONE (ГЛЮКОНОЛАКТОН)</h4>
        <p>
            Увлажняет и обновляет кожу. Относится к полигидроксикислотам. Улучшает текстуру кожи и выравнивает мелкие морщинки. Рекомендован для сухой, чувствительной кожи и кожи с куперозом. Стимулирует синтез собственной гиалуроновой кислоты.
        </p>
        <h4>LEVULINIC ACID (ЛЕВУЛИНОВАЯ КИСЛОТА), BENZOIC ACID (БЕНЗОЙНАЯ КИСЛОТА), SORBIC ACID (СОРБИНОВАЯ КИСЛОТА)</h4>
        <p>
            Комплекс зеленых консервантов
        </p>',
    ],
];