<?php

return [
    'description' => [
        'title' => 'Описание',
        'tab' => 'description',
        'text' => '
        <ul>
        <li>Пребиотики (Инулин, Альфа-глюкановый олигосахарид) восстанавливают естественную экосистему здоровой кожи, поддерживают баланс микробиома.</li>
        <li>Фруктовые кислоты (Молочная, Лимонная, Яблочная) и полигидроксикислоты (Глюконолактон) выравнивают тон и рельеф, способствуют восстановлению липидного барьера кожи.</li>
        <li>Комплекс аминокислот увлажняет кожу и улучшает регенерацию.</li>
        <li>Ниацинамид улучшает микроциркуляцию, сужает поры, выравнивает цвет лица, стимулирует синтез коллагена, повышает эластичность кожи.</li>
        <li>Алоэ успокаивает, стимулирует регенерацию, успокаивает воспаления.</li>
        <li>Гинкго Билоба укрепляет сосуды, борется с отеками и воспалениями, защищает от свободных радикалов.</li>
</ul>
<h4>Натуральный состав</h4>
<p>
Не содержит сульфатов, спиртов, парабенов, феноксиэтанола, минеральных масел, силиконов, красителей, отдушек.
</p>
<h4>Не тестируется на животных</h4>
<h4>Противопоказания</h4>
<p>
Индивидуальная непереносимость компонентов состава. Тоник содержит много активных компонентов в высоких рабочих концентрациях. Рекомендовано протестировать перед применением на небольшом участке кожи. При возникновении аллергической реакции воздержитесь от использования.
</p>',
    ],
];