<?php

return [
    'quote' => [
        'background' => 'violet',
        'image' => [
            'src' => '/local/assets/images/person.png',
            'width' => 90,
            'height' => 90,
            'alt' => 'Цитата',
        ],
        'text' => 'В то время как большинство брендов думают о маркетинговой привлекательности баночек, <b>мы выбираем для кремов, масок и сывороток непрозрачные вакуумные диспенсеры.</b> Это единственная <b>тара, которая способна защищать активы от окисления воздухом и светом и сохранять таким образом эффективность продукта до самой последней капли.</b> Вакуумный диспенсер надежно защищает продукт от проникновения бактерий внутрь и благодаря этому такой <b>продукт в итоге требует гораздо меньше консерванта.</b>'
    ]
];