<?

return [
    'issetItems' => true,
    'items' => [
        [
            'strMainId' => 'bx001',
            'title' => 'Москва и МО',
            'text' => '
            <ul>
            <li>Самовывоз - бесплатно</li>
            <li>Курьером в пределах МКАД - <b>350 ₽</b></li>
            <li>Курьером за МКАД - <b>500 ₽</b></li>
            <li>До пункта самовывоза МО СДЭК - <b>350 ₽</b></li>
            <li>При заказе свыше 5000 ₽ <b>доставка - бесплатно</b></li>
</ul>',
        ],
        [
            'strMainId' => 'bx002',
            'title' => 'Санкт-Петербург',
            'text' => '
            <ul>
            <li>Курьером до двери - <b>350 ₽</b></li>
            <li>До пункта самовывоза СДЭК - <b>300 ₽</b></li>
            <li>При заказе свыше 5000 ₽ <b>доставка - бесплатно</b></li>
</ul>',
        ],
        [
            'strMainId' => 'bx003',
            'title' => 'Другие города России',
            'text' => '
            <ul>
            <li>Курьером до двери - <b>500 ₽</b></li>
            <li>До пункта самовывоза СДЭК - <b>350 ₽</b></li>
            <li>При заказе свыше 5000 ₽ <b>доставка - бесплатно</b></li>
</ul>',
        ],
        [
            'strMainId' => 'bx004',
            'title' => 'Доставка по миру',
            'text' => 'Для расчета стоимости доставки в вашу страну, <b>напишите нам, пожалуйста в WhatsApp <span class="nowrap">+7985-144-80-85</span> или в директ инстаграм-аккаунта магазина @rozmary.shop</b>',
        ],
        [
            'strMainId' => 'bx005',
            'title' => 'Самовывоз',
            'text' => 'Пункт самовывоза находится <b>по адресу Москва, Проспект Вернадского, 41с1. Офис 428. (м. Проспект Вернадского, первый вагон из центра)</b>',
        ],
    ],
];